export const diagnosis = [
  { id: "1", dName: "Острая нехватка кофе ☕" },
  { id: "2", dName: "Хроническое откладывание дел на завтра" },
  { id: "3", dName: "Синдром «ещё один сериальчик»" },
  { id: "4", dName: "Перегрузка дедлайнами" },
  { id: "5", dName: "Лёгкая форма прокрастинации" },
  { id: "6", dName: "Острая зависимость от котиков 🐱" },
  { id: "7", dName: "Синдром «сейчас поем и начну»" },
  { id: "8", dName: "Хронический недосып" },
  { id: "9", dName: "Тестовый диагноз (всё ок 😄)" },
];
