export const oils = [
  { id: "0", oilName: "№ 0 — База спокойствия 😌" },
  { id: "1", oilName: "№ 1 — Антистресс 3000" },
  { id: "2", oilName: "№ 2 — Сила продуктивности ⚡" },
  { id: "3", oilName: "№ 3 — Сон за 5 минут 💤" },
  { id: "4", oilName: "№ 4 — Против прокрастинации 🚀" },
  { id: "5", oilName: "№ 5 — Энергия утра ☕" },
  { id: "6", oilName: "№ 6 — Болтливость OFF 🤐" },
  { id: "7", oilName: "№ 7 — Фокус как у монаха 🧘" },
  { id: "8", oilName: "№ 8 — Харизма +10 😎" },
  { id: "9", oilName: "№ 9 — Экстренный дедлайн 🔥" },
  { id: "10", oilName: "№ 10 — На удачу 🍀" },
];
